const steps = [
  {
    id: "01",
    text: "Закажите переезд на нашем сайте всего в несколько кликов",
  },
  {
    id: "02",
    text: "Упакуем ваши вещи аккуратно и надежно",
  },
  {
    id: "03",
    text: "Доставим и разгрузим в кратчайшие сроки",
  },
  {
    id: "04",
    text: "Подписание договора и оформление переезда по указанному адресу",
  },
  {
    id: "05",
    text: "В назначенное время наши грузчики организуют переезд",
  },
  {
    id: "06",
    text: "Все Ваши вещи будут бережно доставлены по адресу ",
  },
];

export default steps;
